{
	"belaqi": {
		"date": {
			"before-three-days": "Vor 3 Tagen",
			"before-two-days": "Vorgestern",
			"current": "Jetzt",
			"in-three-days": "In 3 Tagen",
			"in-two-days": "Über- morgen",
			"today": "Heute",
			"tomorrow": "Morgen",
			"yesterday": "Gestern"
		},
		"level": {
			"bad": "Schlecht",
			"excellent": "Vortrefflich",
			"fairly-good": "Relativ gut",
			"good": "Gut",
			"horrible": "Extrem schlecht",
			"moderate": "Mittelmäßig",
			"poor": "Ungenügend",
			"very-bad": "Sehr schlecht",
			"very-good": "Sehr gut",
			"very-poor": "Relativ schlecht"
		}
	},
	"controls": {
		"cancel": "Abbrechen",
		"close": "Schließen",
		"ok": "Ok"
	},
	"edit-location-hint": "Sie können das Standortsymbol auf der Karte an jeden gewünschten Ort verschieben.",
	"edit-location-label": {
		"title": "Ändern des Standortnamens"
	},
	"error-modal": {
		"no-network-connection": "Es scheint, als wären Sie offline. Ihre Standorte sind gespeichert, aber die App ist nur sehr eingeschränkt nutzbar.",
		"no_irceline_settings": "Es konnten keine Daten ermittelt werden. Die App zeigt die zuletzt geladenen Daten.",
		"title": "Fehler aufgetreten"
	},
	"feedback-reason": {
		"agriculture": "Emissionen aus der Landwirtschaft",
		"industry": "Emissionen aus der Industrie",
		"traffic": "Abgase aus dem Verkehr",
		"woodburn": "Verbrennen von Holz"
	},
	"feedback-stats-map": {
		"day": "Heute",
		"total": "Total"
	},
	"feedback": {
		"show-feedback-button": "Feedback anzeigen",
		"stats": {
			"submission": "Eingereichtes Feedback",
			"submission-today": "Heute",
			"submission-total": "Insgesamt"
		}
	},
	"network": {
		"geolocationDenied": "Sie haben der App die Standortermittlung nicht erlaubt.",
		"geolocationDisabled": "Die Standortermittlung ist deaktiviert"
	},
	"no-location-hint": "Die App benötigt einen Standort für die Anzeige von Daten.",
	"no-location": {
		"confirm": "Speichern",
		"edit": "Bearbeiten"
	},
	"v2": {
		"components": {
			"circle-chart": {
				"avg-score": "Der Mittelwert an Ihrem Standort beträgt {{score}}"
			},
			"feedback": {
				"cause": "Kennst du die Ursache? (Optional)",
				"send-observation": "Sichtungen senden"
			},
			"information-item": {
				"average": "Im Durchschnitt ist das",
				"personal-calculation": "berechnet für Ihren Standort."
			},
			"location-input": {
				"choose-location": "Wähle deinen Standort",
				"current-location": "Aktueller Standort",
				"no-results": "Keine Ergebnisse",
				"please-wait": "Kurz Geduld"
			},
			"location-sortable": {
				"cancel": "Abbrechen",
				"confirm": "Bestätigen",
				"header": "Position entfernen",
				"message": "Möchten Sie diesen Speicherort wirklich löschen?"
			},
			"onboarding-slider": {
				"btn-text": "Weiter",
				"start-app": "Starten Sie die App"
			},
			"success-display": {
				"back-to-main": "Zum Startbildschirm gehen",
				"thanks": "Vielen Dank !",
				"well-received": "Wir haben Ihre Beobachtung gut aufgenommen. Dank Ihrer Eingabe können wir unsere Anwendung verbessern."
			},
			"user-notification-settings": {
				"activity": "Anstrengungen",
				"allergies": "Allergien",
				"automated": "Automatisierte Warnmeldungen auf der Grundlage modellierter Werte für die von Ihnen gewählten Standorte.",
				"exercise": "Training",
				"highConcentration": "(Zu) hohe Konzentrationen",
				"official": "Offizielle Warnmeldungen basierend auf einer gründlichen Analyse der Situation",
				"transport": "Unterwegs"
			}
		},
		"screens": {
			"app-info": {
				"aq-index": "Wir bewerten die Auswirkungen der <strong>allgemeinen Luftqualität</strong> kurzfristig anhand eines Luftqualitätsindex.",
				"aq-index-2": "Dies ergibt eine Bewertung für jede der <strong>berechneten Konzentrationen verschiedener Schadstoffe</strong> (z.B. sehr gut). Die schlechteste Bewertung bestimmt die allgemeine Luftqualität.",
				"belaqi-title": "Allgemein",
				"current-items": "Die Schadstoffe die wir beziehen in die Berechnung sind:",
				"data-models": "Durch die Anwendung von Modellen berechnen wir, ob sich die Auswirkungen der Luftqualität langfristig verbessert oder verschlechtert.",
				"fine-dust": "Feinstaub",
				"how-this-works": "Wie funktioniert das?",
				"nitrogen-dioxide": "Stickstoffdioxid",
				"notifications": "Wenn die Messungen den Warnwert überschreiten, senden wir Ihnen eine Benachrichtigung. Sie können Ihre Benachrichtigungen über das Menü verwalten.",
				"ozon": "Ozon",
				"very-fine-dust": "Feinstaub"
			},
			"long-term-info": {
				"about-data": "Die Daten sind das Ergebnis unserer Langzeitberechnungsmodelle.",
				"data-loading": "Die Daten für die Langzeitdarstellung werden geladen",
				"long-term": "Langfristig",
				"lt-effects-diseases": "Eine längere Exposition gegenüber Luftschadstoffen kann chronische Auswirkungen haben und das Risiko für Herz- und Lungenerkrankungen erhöhen."
			},
			"main-screen": {
				"about-belaqi": "Der BelAQI ist ein Luftqualitätsindex. Die vier wichtigsten Luftschadstoffe (NO2, O3, PM10 und PM2,5) werden auf der Grundlage ihrer Auswirkungen auf die kurzfristige Gesundheit bewertet. Die höchste Punktzahl bestimmt den BelAQI.",
				"about-no2": "Stickstoffdioxid (NO2) ist ein Gas, das Reizungen an Augen, Nase und Rachen verursachen kann. Wenn NO2 eingeatmet wird, kann es auch zu Lungenirritationen und verminderter Lungenfunktion führen. An Orten mit mehr NO2 besteht ein höheres Risiko für Asthmaanfälle, und die Zahl der Krankenhauseinweisungen aufgrund von Atemwegsbeschwerden nimmt zu. NO2 wird hauptsächlich bei Verbrennungsprozessen bei hohen Temperaturen emittiert. Die Hauptquelle sind Dieselfahrzeuge.",
				"about-o3": "Ozon (O3) entsteht an warmen Tagen durch die Einwirkung von Sonnenlicht (UV) auf die mit Stickoxiden und flüchtigen organischen Verbindungen verunreinigte Luft. Wenn O3 eingeatmet wird, kann es zu Lungenirritationen und reduzierter Lungenfunktion führen.  An Orten mit mehr O3 besteht ein höheres Risiko für Asthmaanfälle, und die Zahl der Krankenhauseinweisungen aufgrund von Atemwegsbeschwerden nimmt zu. In Innenräumen sind die Ozonkonzentrationen in der Regel nur halb so hoch wie im Freien.",
				"about-pm10": "Feinstaub (PM10) besteht aus sehr kleinen Schwebstoffen unterschiedlicher Größe, Herkunft und chemischer Zusammensetzung. Beim Einatmen verursachen diese kleinen Partikel Entzündungsreaktionen in den Atemwegen, die die Sauerstoffaufnahme behindern. Menschen mit Atemwegserkrankungen und/oder Herz-Kreislauf-Erkrankungen reagieren darauf besonders empfindlich. Feinstaub kann auch krebserregende Partikel enthalten. PM10 sind alle Partikel, die kleiner als 10 Mikrometer sind. Der Unterschied zur kleineren PM2.5-Fraktion besteht hauptsächlich in gröberen Partikeln in windgetriebenem Staub (z.B. Sand, Staub, der durch vorbeifahrende Autos von der Straßenoberfläche aufgewirbelt wird, usw.).",
				"about-pm25": "Feinstaub (PM2.5) besteht aus sehr kleinen Schwebstoffen unterschiedlicher Größe, Herkunft und chemischer Zusammensetzung. Beim Einatmen verursachen diese kleinen Partikel Entzündungsreaktionen in den Atemwegen, die die Sauerstoffaufnahme behindern. Menschen mit Atemwegserkrankungen und/oder Herz-Kreislauf-Erkrankungen reagieren darauf besonders empfindlich. Feinstaub kann auch krebserregende Partikel enthalten. PM2.5 sind alle Partikel, die kleiner als 2,5 Mikrometer sind. PM2.5 ist daher Teil der größeren PM10-Fraktion. PM2.5 entsteht in der Atmosphäre weitgehend aus anderen Schadstoffen (Stickoxide, Ammoniak, Schwefeldioxid usw.), besteht aber auch aus Partikeln, die bei Verbrennungsprozessen freigesetzt werden (Ruß aus der Verbrennung von Diesel oder Holz usw.).",
				"long-term-calculation": "Sehen Sie sich unsere Langzeitberechnung an",
				"view-details": "Detailansicht",
				"what-is-belaqi": "Was ist der BelAQI?",
				"what-is-no2": "Was ist Stickstoffdioxid?",
				"what-is-o3": "Was ist Ozon?",
				"what-is-pm10": "Was ist Feinstaub (PM10)?",
				"what-is-pm25": "Was ist Feinstaub (PM2.5)?"
			},
			"menu": {
				"belair-info": "Informationen zu Belair",
				"language": "Sprache",
				"locations": "Standorte",
				"notifications": "Benachrichtigungen",
				"version": "Version",
				"workings": "(Wie funktioniert die App)"
			},
			"onboarding": {
				"aq-info": "Diese Bewertung ist eine <strong>Berechnung</strong> von der kurzfristigen Luftqualität auf der Grundlage von Messdaten, Wetterbedingungen und Emissionen aus Verkehr und Industrie in Ihrer Gegend.",
				"aq-long-term": "Die App berechnet auch die <strong>langfristige</strong> Luftqualität auf Ihrem Standort.",
				"ask-location": "Wir brauchen Ihren Standort, um Ihnen so gut wie möglich zu helfen.",
				"ask-notifications": "Möchten Sie Benachrichtigungen über die Luftqualität erhalten?",
				"choose-lang": "Wähle deine Sprache:",
				"start-quickly": "Schnellstart!"
			},
			"rating-screen": {
				"agriculture": "<strong>Emissionen</strong> aus Landwirtschaft",
				"calculated-value": "Die App zeigt einen berechneten Wert, keine Messung an Ihrem Standort. Die Luftqualität kann daher lokal unterschiedlich sein.",
				"does-it-match": "Entspricht dieser Wert Ihren Gefühlen?",
				"exhaust": "<strong>Abgase</strong> aus dem Verkehr",
				"fire": "Ein <strong>Kamin</strong> mit Holzverbrennung.",
				"industry": "<strong>Emissionen</strong> aus Industrie",
				"possible-causes": "Mogelijke oorzaken van een afwijking zijn:"
			}
		}
	}
}