{
	"belaqi": {
		"date": {
			"before-three-days": "3 days ago",
			"before-two-days": "2 days ago",
			"current": "Current",
			"in-three-days": "In 3 days",
			"in-two-days": "In 2 days",
			"today": "Today",
			"tomorrow": "Tomorrow",
			"yesterday": "Yesterday"
		},
		"level": {
			"bad": "Bad",
			"excellent": "Excellent",
			"fairly-good": "Fairly good",
			"good": "Good",
			"horrible": "Horrible",
			"moderate": "Moderate",
			"poor": "Poor",
			"very-bad": "Very bad",
			"very-good": "Very good",
			"very-poor": "Very poor"
		}
	},
	"controls": {
		"cancel": "Cancel",
		"close": "Close",
		"ok": "Ok"
	},
	"edit-location-hint": "You can move the location icon on the map to any desired location",
	"edit-location-label": {
		"title": "Change location name"
	},
	"error-modal": {
		"no-network-connection": "You are probably offline. Data previously loaded for your saved locations is still available, but the usability of the app is significantly limited.",
		"no_irceline_settings": "No new data could be fetched. The app shows the last loaded data",
		"title": "Connection error",
		"back-to-app": "Back to the app"
	},
	"feedback-reason": {
		"agriculture": "Emissions from agriculture",
		"industry": "Emissions from industry",
		"traffic": "Exhaust fumes from traffic",
		"woodburn": "Combustion of wood"
	},
	"feedback-stats-map": {
		"day": "Today",
		"total": "Total"
	},
	"feedback": {
		"show-feedback-button": "Display feedback",
		"stats": {
			"submission": "Submitted feedback",
			"submission-today": "Today",
			"submission-total": "In total"
		}
	},
	"network": {
		"geolocationDenied": "You have not allowed the use of your location to the app.",
		"geolocationDisabled": "Geolocation is disabled"
	},
	"no-location-hint": "The app needs you to select a location to function properly.",
	"no-location": {
		"confirm": "Save",
		"edit": "Edit"
	},
	"v2": {
		"components": {
			"circle-chart": {
				"avg-score": "Average score at your location is {{score}}"
			},
			"feedback": {
				"cause": "Do you know the cause? (optional)",
				"send-observation": "Send observation"
			},
			"information-item": {
				"average": "On average this is",
				"personal-calculation": "calculated at your location."
			},
			"location-input": {
				"choose-location": "Choose your location",
				"current-location": "Current location",
				"no-results": "No results",
				"please-wait": "Patience"
			},
			"location-sortable": {
				"cancel": "Cancel",
				"confirm": "Confirm",
				"header": "Remove location",
				"message": "Are you sure you want to delete this location?"
			},
			"onboarding-slider": {
				"btn-text": "Continue",
				"start-app": "Launch the app"
			},
			"success-display": {
				"back-to-main": "Go to home screen",
				"thanks": "Thanks !",
				"well-received": "We have received your observation. Thanks to your input we can improve our application."
			},
			"user-notification-settings": {
				"activity": "Physical efforts",
				"allergies": "Allergies",
				"automated": "Automated alerts based on modelled values for your chosen location(s).",
				"exercise": "Workout",
				"highConcentration": "(Too) high concentrations",
				"official": "Official alerts based on a thorough analysis of the situation",
				"transport": "Getting around"
			}
		},
		"screens": {
			"app-info": {
				"aq-index": "We assess the short-term impact of <strong>general air quality</strong> based on an air quality index.",
				"aq-index-2": "This gives one score to each of the <strong>calculated concentrations of different pollutants</strong> (e.g. very good). The worst score determines the general air quality.",
				"belaqi-title": "General",
				"current-items": "The pollutants which are included in this calculation, are:",
				"data-models": "By applying models to these data, we calculate whether the impact of air quality will improve or deteriorate in the long term.",
				"fine-dust": "Particulate matter",
				"how-this-works": "How does this work?",
				"nitrogen-dioxide": "Nitrogen dioxide",
				"notifications": "If the measurements exceed the threshold value, we will send you a notification. You can manage your notifications via the menu.",
				"ozon": "Ozone",
				"very-fine-dust": "Particulate matter"
			},
			"long-term-info": {
				"about-data": "The data is the result of our long-term calculation models.",
				"data-loading": "The data for long-term display are being loaded.",
				"long-term": "Long-term",
				"lt-effects-diseases": "Prolonged exposure to air pollutants can produce chronic effects and increase the risk of heart and lung disease."
			},
			"main-screen": {
				"about-belaqi": "The BelAQI is an air quality index. The four main air pollutants (NO2, O3, PM10 and PM2.5) are scored based on their short-term impact on health. The highest score determines the BelAQI.",
				"about-no2": "Nitrogen dioxide (NO2) is a gas that can cause irritation to the eyes, nose and throat. When inhaled, NO2 can also cause lung irritation and impaired lung function. In places with more NO2, there is a greater risk of asthma attacks and the number of hospital admissions due to respiratory complaints increases. NO2 is mainly emitted during combustion processes at high temperatures. The most important source are diesel cars.",
				"about-o3": "Ozone (O3) is formed on warm days by the action of sunlight (UV) on air polluted with nitrogen oxides and volatile organic compounds. When inhaled, O3 can cause lung irritation and impaired lung function.  In places with more O3, there is a greater risk of asthma attacks and the number of hospital admissions due to respiratory complaints increases. Indoors, ozone concentrations are generally only half as high as outdoors.",
				"about-pm10": "Particulate matter (PM10) consists of very small suspended matter of different size, origin and chemical composition. When inhaled, these small particles cause inflammatory reactions in the respiratory tract that hinder oxygen uptake. People with respiratory diseases and/or cardiovascular diseases are particularly sensitive to this. Fine dust can also carry carcinogenic particles. PM10 are all particles smaller than 10 micrometres. The difference with the smaller PM2.5 fraction is mainly coarser particles in windblown dust (e.g. sand, dust blown up from the road surface by passing cars, etc.).",
				"about-pm25": "Fine dust (PM2.5) consists of very small suspended matter of different size, origin and chemical composition. When inhaled, these small particles cause inflammatory reactions in the respiratory tract that hinder oxygen uptake. People with respiratory diseases and/or cardiovascular diseases are particularly sensitive to this. Fine dust can also carry carcinogenic particles. PM2.5 are all particles smaller than 2.5 micrometres. PM2.5 is therefore part of the larger PM10 fraction. PM2.5 is largely formed in the atmosphere from other pollutants (nitrogen oxides, ammonia, sulphur dioxide, etc.) but also consists of particles released during combustion processes (soot from the combustion of diesel or wood, etc.).",
				"long-term-calculation": "View our long-term calculation",
				"view-details": "View in detail",
				"what-is-belaqi": "What is the BelAQI?",
				"what-is-no2": "What is Nitrogen Dioxide?",
				"what-is-o3": "What is Ozone?",
				"what-is-pm10": "What is particulate matter (PM10)?",
				"what-is-pm25": "What is particulate matter (PM2.5)?"
			},
			"menu": {
				"belair-info": "Information about Belair",
				"language": "Language",
				"locations": "Locations",
				"notifications": "Notifications",
				"version": "version",
				"workings": "(how does the application work)"
			},
			"onboarding": {
				"aq-info": "This score is a <strong>calculation</strong> of the air quality in the short term, based on measurement data, weather conditions and emissions from traffic and industry in your area.",
				"aq-long-term": "The app also calculates the <strong>long-term</strong> air quality for your location.",
				"ask-location": "We need your location to be able to help you as much as possible.",
				"ask-notifications": "Would you like to receive notifications about air quality?",
				"choose-lang": "Choose your language:",
				"start-quickly": "Quick start!"
			},
			"rating-screen": {
				"agriculture": "<strong>Emissions</strong> from agriculture",
				"calculated-value": "The app shows a calculated value, not a measurement at your location. The air quality may therefore differ locally.",
				"does-it-match": "Is this value in line with your feelings?",
				"exhaust": "<strong>Exhaust fumes</strong> from traffic",
				"fire": "<strong>Wood burn</strong>",
				"industry": "<strong>Emissions</strong> from industry",
				"possible-causes": "Possible causes of a deviation are:"
			}
		}
	}
}
