{
	"belaqi": {
		"date": {
			"before-three-days": "3 dagen geleden",
			"before-two-days": "2 dagen geleden",
			"current": "Nu",
			"in-three-days": "Binnen 3 dagen",
			"in-two-days": "Binnen 2 dagen",
			"today": "Vandaag",
			"tomorrow": "Morgen",
			"yesterday": "Gisteren"
		},
		"level": {
			"bad": "Slecht",
			"excellent": "Uitstekend",
			"fairly-good": "Vrij goed",
			"good": "Goed",
			"horrible": "uitermate slecht",
			"moderate": "Middelmatig",
			"poor": "Ondermaats",
			"very-bad": "Zeer slecht",
			"very-good": "Zeer goed",
			"very-poor": "Vrij slecht"
		}
	},
	"controls": {
		"cancel": "annuleer",
		"ok": "Bewaar locatie"
	},
	"network": {
		"geolocationDenied": "U hebt het gebruik van uw locatie niet toegestaan de app.",
		"geolocationDisabled": "Geolocatie is uitgeschakeld"
	},
	"no-location-hint": "",
	"no-location": {
		"confirm": "",
		"edit": ""
	},
	"v2": {
		"components": {
			"circle-chart": {
				"avg-score": "Gemiddelde score op jouw locatie is {{ score }}"
			},
			"feedback": {
				"cause": "Ken je de oorzaak? (optioneel)",
				"send-observation": "Verstuur waarneming"
			},
			"information-item": {
				"average": "gemiddeld is dit",
				"personal-calculation": "berekend op jouw locatie,"
			},
			"location-input": {
				"choose-location": "Kies je locatie",
				"current-location": "Huidige locatie",
				"no-results": "Geen resultaten",
				"please-wait": "Even geduld"
			},
			"location-sortable": {
				"cancel": "Annuleren",
				"confirm": "Bevestigen",
				"header": "Locatie verwijderen",
				"message": "Ben je zeker dat je deze locatie wil verwijderen?"
			},
			"onboarding-slider": {
				"btn-text": "Ga verder",
				"start-app": "Start de app"
			},
			"success-display": {
				"back-to-main": "Naar beginscherm",
				"thanks": "Bedankt !",
				"well-received": "We hebben je waarneming goed ontvangen. Dankzij jouw input kunnen we onze toepassing verbeteren."
			},
			"user-notification-settings": {
				"activity": "Inspanningen",
				"allergies": "Allergieën",
				"exercise": "Sporten",
				"generally": "",
				"highConcentration": "(Te) hoge concentraties",
				"transport": "Verplaatsingen"
			}
		},
		"screens": {
			"app-info": {
				"aq-index": "We beoordelen de impact van de <strong>algemene luchtkwaliteit</strong> op korte termijn op basis van een luchtkwaliteitsindex.",
				"aq-index-2": "Die geeft aan elk van de <strong>berekende concentraties van verschillende verontreinigende stoffen</strong> één score (b.v. heel goed). De slechtste score bepaalt de algemene luchtkwaliteit.",
				"belaqi-title": "",
				"current-items": "De stoffen die we in rekening brengen, zijn:",
				"data-models": "Door op deze data modellen toe te passen, berekenen we of de impact van de luchtkwaliteit op lange termijn beter of slechter wordt.",
				"fine-dust": "Fijn stof",
				"how-this-works": "Hoe werkt dit?",
				"nitrogen-dioxide": "Stikstofdioxide",
				"notifications": "Als de metingen de waarschuwings- waarde overschrijden, sturen we je een melding. Je kan je meldingen beheren via het menu.",
				"ozon": "Ozon",
				"very-fine-dust": "Fijn stof"
			},
			"long-term-info": {
				"about-data": "De data is het resultaat van onze rekenmodellen op lange termijn.",
				"data-loading": "De gegevens voor de langetermijnweergave worden geladen.",
				"long-term": "Lange termijn",
				"lt-effects-diseases": "Langdurige blootstelling aan luchtvervuilende stoffen kan chronische effecten uitlokken en voor een hoger risico op hart- en longziekten zorgen."
			},
			"main-screen": {
				"about-belaqi": "De BelAQI is een luchtkwaliteitsindex. Aan de vier belangrijkste luchtverontreinigende stoffen (NO2, O3, PM10 en PM2.5) wordt een score gegeven op basis van hun impact op de gezondheid op korte termijn. De hoogste  score bepaald de BelAQI.",
				"about-no2": "Stikstofdioxide (NO2) is een gas dat voor irritatie kan zorgen aan ogen, neus en keel. Bij inademing kan NO2 ook voor longirritatie en een verminderde longfunctie zorgen met een grotere kans op astma-aanvallen en een verhoging van het aantal ziekenhuisopname door klachten aan de luchtwegen als gevolg op plaatsen waar de concentraties hoger zijn. NO2 wordt voornamelijk uitgestoten tijdens de verbranding bij hoge temperaturen (dieselmotor, diverse industriële processen, etc.).",
				"about-o3": "Ozon (O3) ontstaat op warme dagen door de inwerking van zonlicht (UV) op lucht verontreinigd met stikstofoxiden en vluchtige organische stoffen. Bij inademing kan O3 voor longirritatie en een verminderde longfunctie zorgen met een grotere kans op astma-aanvallen en een verhoging van het aantal ziekenhuisopname door klachten aan de luchtwegen als gevolg op plaatsen waar de concentraties hoger zijn. Binnenhuisconcentraties zijn doorgaans maar half zo hoog als buiten.",
				"about-pm10": "Fijn stof (PM10) bestaat uit zeer kleine zwevende deeltjes van verschillende grootte, herkomst en chemische samenstelling. Bij inademing veroorzaken deze kleine deeltjes ontstekingsreacties in de luchtwegen die de zuurstofopname bemoeilijken en bij mensen met luchtwegaandoeningen en hart- en vaatziekten verergert blootstelling aan fijn stof hun symptomen. Fijnstof kan ook de drager zijn van kankerverwekkende deeltjes. PM10 zijn alle deeltjes kleiner dan 10 micrometer. Het verschil met de kleinere PM2.5 fractie zijn voornamelijk grovere deeltjes in opwaaiend stof (b.v. zand deeltjes, stof opgewaaid van het wegdek door passerende auto's, etc.).",
				"about-pm25": "Fijn stof (PM2.5) bestaat uit zeer kleine zwevende deeltjes van verschillende grootte, herkomst en chemische samenstelling. Bij inademing veroorzaken deze kleine deeltjes ontstekingsreacties in de luchtwegen die de zuurstofopname bemoeilijken en bij mensen met luchtwegaandoeningen en hart- en vaatziekten verergert blootstelling aan fijn stof hun symptomen. Fijnstof kan ook de drager zijn van kankerverwekkende deeltjes. PM2.5 zijn alle deeltjes kleiner dan 2,5 micrometer. PM2.5 maakt dus deel uit van de grotere PM10 fractie. PM2.5 wordt grotendeels gevormd in de atmosfeer uit andere vervuiling (stikstofdioxide, ammoniak, zwaveldioxide, etc.) maar bestaat ook uit deeltjes die tijdens verbrandingsprocessen vrij komen (houtverbranding, dieselroet, etc.). ",
				"long-term-calculation": "Bekijk onze berekening op lange termijn",
				"view-details": "Bekijk in detail",
				"what-is-belaqi": "Wat is de BelAQI?",
				"what-is-no2": "Wat is stikstofdioxide?",
				"what-is-o3": "Wat is ozon?",
				"what-is-pm10": "Wat is fijn stof (PM10)?",
				"what-is-pm25": "Wat is fijn stof (PM2.5)?"
			},
			"menu": {
				"belair-info": "Informatie over Belair",
				"language": "Taal",
				"locations": "Locaties",
				"notifications": "Notificaties",
				"version": "versie",
				"workings": "(hoe werkt de applicatie)"
			},
			"onboarding": {
				"aq-info": "Deze score is een <strong>berekening</strong> van de luchtkwaliteit op korte termijn, op basis van meetgegevens, weersomstandigheden en uitstoot van verkeer en industrie in jouw buurt.",
				"aq-long-term": "De app berekent ook de luchtkwaliteit op <strong>lange termijn</strong> voor jouw locatie.",
				"ask-location": "Om je zo goed mogelijk te kunnen helpen, hebben we je locatie nodig.",
				"ask-notifications": "Zou je graag meldingen ontvangen over de luchtkwaliteit?",
				"choose-lang": "Kies je taal:",
				"start-quickly": "Snel van start!"
			},
			"rating-screen": {
				"calculated-value": "De app toont een berekende waarde, geen meting op jouw locatie. Plaatselijk kan de luchtkwaliteit dan ook afwijken.",
				"does-it-match": "Strookt deze waarde met jouw gevoel?",
				"exhaust": "<strong>Uitlaatgassen</strong> van verkeer",
				"fire": "Een <strong>haardvuur</strong> met hout verbranding.",
				"industry": "<strong>Uitstoot</strong> door industrie of landbouw",
				"possible-causes": "Mogelijke oorzaken van een afwijking zijn:"
			}
		}
	}
}