{
	"belaqi": {
		"date": {
			"before-three-days": "3 dagen geleden",
			"before-two-days": "2 dagen geleden",
			"current": "Nu",
			"in-three-days": "Binnen 3 dagen",
			"in-two-days": "Binnen 2 dagen",
			"today": "Vandaag",
			"tomorrow": "Morgen",
			"yesterday": "Gisteren"
		},
		"level": {
			"bad": "Slecht",
			"excellent": "Uitstekend",
			"fairly-good": "Vrij goed",
			"good": "Goed",
			"horrible": "uitermate slecht",
			"moderate": "Middelmatig",
			"poor": "Ondermaats",
			"very-bad": "Zeer slecht",
			"very-good": "Zeer goed",
			"very-poor": "Vrij slecht"
		}
	},
	"controls": {
		"cancel": "annuleer",
		"close": "sluiten",
		"ok": "OK"
	},
	"edit-location-hint": "U kunt het locatie icoon op de kaart naar elke gewenste locatie verplaatsen.",
	"edit-location-label": {
		"title": "Wijzig de locatienaam"
	},
	"error-modal": {
		"back-to-app": "Terug naar de app",
		"no-network-connection": "U bent waarschijnlijk offline. Gegevens die eerder zijn geladen voor uw opgeslagen locaties zijn nog steeds beschikbaar, maar de bruikbaarheid van de app is aanzienlijk beperkt.",
		"no_irceline_settings": "Er kunnen geen nieuwe gegevens worden geladen. De app toont de laatst geladen gegevens.",
		"title": "Connectie problemen"
	},
	"feedback-reason": {
		"agriculture": "Uitstoot door landbouw",
		"industry": "Uitstoot door industrie",
		"traffic": "Uitlaatgassen van verkeer",
		"woodburn": "Verbranding van hout"
	},
	"feedback-stats-map": {
		"day": "Vandaag",
		"total": "Totaal"
	},
	"feedback": {
		"ajdust-location-for-feedback-button": "Feedback locatie verplaatsen",
		"show-feedback-button": "Feedback weergeven",
		"edit-location-anonymise": "De locatie die u hier instelt, wordt willekeurig verplaatst voordat deze wordt verzonden om uw privacy te beschermen.",
		"stats": {
			"submission": "Ingezonden feedback",
			"submission-today": "Vandaag",
			"submission-total": "In totaal",
			"anonymisation": "The locations displayed here were displaced at random before submission to protect the privacy of the submitter."
		}
	},
	"network": {
		"geolocationDenied": "U hebt het gebruik van uw locatie niet toegestaan de app.",
		"geolocationDisabled": "Geolocatie is uitgeschakeld"
	},
	"no-location-hint": "De app vereist een locatie om gegevens weer te geven.",
	"no-location": {
		"confirm": "Opslaan",
		"edit": "Bewerken"
	},
	"v2": {
		"components": {
			"circle-chart": {
				"avg-score": "Gemiddelde score op jouw locatie is {{ score }}"
			},
			"feedback": {
				"cause": "Ken je de oorzaak? (optioneel)",
				"send-observation": "Verstuur waarneming"
			},
			"information-item": {
				"average": "gemiddeld is dit",
				"personal-calculation": "berekend op jouw locatie,",
				"eu-threshold": "EU jaargrenswaarde",
				"who-threshold": "WGO jaarrichtwaarde"
			},
			"location-input": {
				"choose-location": "Kies je locatie",
				"current-location": "Huidige locatie",
				"no-results": "Geen resultaten",
				"please-wait": "Even geduld",
				"success-add-location": "Uw huidige locatie is succesvol geselecteerd.",
				"success-choose-location": "Locatie succesvol toegevoegd."
			},
			"location-sortable": {
				"cancel": "Annuleren",
				"confirm": "Bevestigen",
				"header": "Locatie verwijderen",
				"message": "Ben je zeker dat je deze locatie wil verwijderen?"
			},
			"onboarding-slider": {
				"btn-text": "Ga verder",
				"start-app": "Start de app"
			},
			"success-display": {
				"back-to-main": "Naar beginscherm",
				"thanks": "Bedankt !",
				"well-received": "We hebben je waarneming goed ontvangen. Dankzij jouw input kunnen we onze toepassing verbeteren."
			},
			"user-notification-settings": {
				"activity": "Inspanningen",
				"allergies": "Allergieën",
				"automated": "Geautomatiseerde waarschuwingen op basis van gemodelleerde waarden voor de door u gekozen locatie(s).",
				"exercise": "Sporten",
				"highConcentration": "(Te) hoge concentraties",
				"official": "Officiële waarschuwingen op basis van een grondige analyse van de situatie",
				"transport": "Verplaatsingen"
			}
		},
		"screens": {
			"app-info": {
				"aq-index": "We beoordelen de impact van de <strong>algemene luchtkwaliteit</strong> op korte termijn op basis van een luchtkwaliteitsindex.",
				"aq-index-2": "Die geeft aan elk van de <strong>berekende concentraties van verschillende verontreinigende stoffen</strong> één score (b.v. heel goed). De slechtste score bepaalt de algemene luchtkwaliteit.",
				"belaqi-title": "Algemeen",
				"current-items": "De stoffen die we in rekening brengen, zijn:",
				"data-models": "Door op deze data modellen toe te passen, berekenen we of de impact van de luchtkwaliteit op lange termijn beter of slechter wordt.",
				"fine-dust": "Fijn stof",
				"how-this-works": "Hoe werkt dit?",
				"nitrogen-dioxide": "Stikstofdioxide",
				"notifications": "Als de metingen de waarschuwings- waarde overschrijden, sturen we je een melding. Je kan je meldingen beheren via het menu.",
				"ozon": "Ozon",
				"very-fine-dust": "Fijn stof"
			},
			"long-term-info": {
				"about-data": "De data is het resultaat van onze rekenmodellen op lange termijn.",
				"data-loading": "De gegevens voor de langetermijnweergave worden geladen.",
				"long-term": "Lange termijn",
				"lt-effects-diseases": "Langdurige blootstelling aan luchtvervuilende stoffen kan chronische effecten uitlokken en voor een hoger risico op hart- en longziekten zorgen."
			},
			"main-screen": {
				"about-belaqi": "De BelAQI is een luchtkwaliteitsindex. Aan de vier belangrijkste luchtverontreinigende stoffen (NO2, O3, PM10 en PM2.5) wordt een score gegeven op basis van hun impact op de gezondheid op korte termijn. De hoogste  score bepaalt de BelAQI.",
				"about-no2": "Stikstofdioxide (NO2) is een gas dat voor irritatie kan zorgen aan ogen, neus en keel. Bij inademing kan NO2 ook voor longirritatie en een verminderde longfunctie zorgen. Op plaatsen met meer NO2 is er een grotere kans op astma-aanvallen en neemt het aantal ziekenhuisopnames door klachten aan de luchtwegen toe. NO2 wordt voornamelijk uitgestoten tijdens verbrandingsprocessen  bij hoge temperaturen. De belangrijkste bron zijn dieselwagens.",
				"about-o3": "Ozon (O3) ontstaat op warme dagen door de inwerking van zonlicht (UV) op lucht verontreinigd met stikstofoxiden en vluchtige organische stoffen. Bij inademing kan O3 voor longirritatie en een verminderde longfunctie zorgen.  Op plaatsen met meer O3 is er een grotere kans op astma-aanvallen en neemt het aantal ziekenhuisopnames door klachten aan de luchtwegen toe. Binnenhuis zijn de ozonconcentraties doorgaans maar half zo hoog als buiten.",
				"about-pm10": "Fijn stof (PM10) bestaat uit zeer kleine zwevende deeltjes van verschillende grootte, herkomst en chemische samenstelling. Bij inademing veroorzaken deze kleine deeltjes ontstekingsreacties in de luchtwegen die de zuurstofopname bemoeilijken. Mensen met luchtwegaandoeningen en/of hart- en vaatziekten zijn hiervoor bijzonder gevoelig. Fijn stof kan ook drager zijn van kankerverwekkende deeltjes. PM10 zijn alle deeltjes kleiner dan 10 micrometer. Het verschil met de kleinere PM2.5 fractie zijn voornamelijk grovere deeltjes in opwaaiend stof (b.v. zand, stof opgewaaid van het wegdek door passerende auto's, etc.).",
				"about-pm25": "Fijn stof (PM2.5) bestaat uit zeer kleine zwevende deeltjes van verschillende grootte, herkomst en chemische samenstelling. Bij inademing veroorzaken deze kleine deeltjes ontstekingsreacties in de luchtwegen die de zuurstofopname bemoeilijken. Mensen met luchtwegaandoeningen en/of hart- en vaatziekten zijn hiervoor bijzonder gevoelig. Fijnstof kan ook drager zijn van kankerverwekkende deeltjes. PM2.5 zijn alle deeltjes kleiner dan 2,5 micrometer. PM2.5 maakt dus deel uit van de grotere PM10 fractie. PM2.5 wordt grotendeels gevormd in de atmosfeer uit andere vervuiling (stikstofoxides, ammoniak, zwaveldioxide, etc.) maar bestaat ook uit deeltjes die tijdens verbrandingsprocessen vrij komen (roet afkomstig van de verbranding van diesel of hout, etc.).",
				"long-term-calculation": "Bekijk onze berekening op lange termijn",
				"view-details": "Bekijk in detail",
				"what-is-belaqi": "Wat is de BelAQI?",
				"what-is-no2": "Wat is stikstofdioxide?",
				"what-is-o3": "Wat is ozon?",
				"what-is-pm10": "Wat is fijn stof (PM10)?",
				"what-is-pm25": "Wat is fijn stof (PM2.5)?"
			},
			"menu": {
				"belair-info": "Informatie over Belair",
				"language": "Taal",
				"locations": "Locaties",
				"notifications": "Notificaties",
				"version": "versie",
				"workings": "(hoe werkt de applicatie)",
				"switch-to-standard": "Wissel naar standaard versie",
				"turn-off-high-contrast": "(schakel hoog contrast uit)",
				"switch-to-high-contrast": "Wissel naar hoog contrast",
				"turn-off-standard-version": "(schakel standard versie uit)"
			},
			"onboarding": {
				"aq-info": "Deze score is een <strong>berekening</strong> van de luchtkwaliteit op korte termijn, op basis van meetgegevens, weersomstandigheden en uitstoot van verkeer en industrie in jouw buurt.",
				"aq-long-term": "De app berekent ook de luchtkwaliteit op <strong>lange termijn</strong> voor jouw locatie.",
				"ask-location": "Om je zo goed mogelijk te kunnen helpen, hebben we je locatie nodig.",
				"ask-notifications": "Zou je graag meldingen ontvangen over de luchtkwaliteit?",
				"choose-lang": "Kies je taal:",
				"start-quickly": "Snel van start!"
			},
			"rating-screen": {
				"agriculture": "<strong>Uitstoot</strong> door landbouw",
				"calculated-value": "De app toont een berekende waarde, geen meting op jouw locatie. Plaatselijk kan de luchtkwaliteit dan ook afwijken.",
				"does-it-match": "Strookt deze waarde met jouw gevoel?",
				"exhaust": "<strong>Uitlaatgassen</strong> van verkeer",
				"fire": "Een <strong>haardvuur</strong> met hout verbranding.",
				"industry": "<strong>Uitstoot</strong> door industrie",
				"possible-causes": "Mogelijke oorzaken van een afwijking zijn:"
			}
		}
	}
}
